Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/27_millioner_kroner_til_samiske_laeremidler_-_videregaende_opplaering_prioritert.html.tmx
Source language: nob
Languages: sme

source: 27 millioner kroner til samiske læremidler – videregående opplæring prioritert
sme: 27 miljovnna ruvnno sámi oahpponeavvuide – joatkkaoahpahus vuoruhuvvon

source: Sametingsrådet bevilger 27 millioner kroner til utvikling av samiske læremidler.
sme: Sámediggeráđđi juolluda 27 miljovnna ruvnno ovdánahttit sámi oahpponeavvuid.

source: – Denne bevilgningen er et viktig steg for å sikre samiske læremidler på videregående nivå, sier sametingsråd Mikkel Eskil Mikkelsen (NSR) .
sme: – Dát juolludeapmi lea dehálaš lávki sihkkarastit sámi oahpponeavvuid joatkkaskuvla dásis, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Sametingsrådet har tildelt støtte til 18 læremiddelprosjekter etter søknad fra læremiddelutviklere.
sme: Sámediggeráđđi lea addán doarjaga 18 oahpponeavvoprošektii maidda oahpponeavvoráhkadeaddjit leat ohcan doarjaga.

source: I utlysningene av årets runde var opplæring i samisk som andrespråk på videregående nivå prioritet for nord-, sør- og lulesamisk.
sme: Dán jagi juolludemiid almmuheamis lei oahpahus sámegielas nubbingiellan joatkkaskuvladásis vuoruhuvvon davvi-, lulli- ja julevsámegielas.

source: Mikkel Eskil Mikkelsen Árvu, Sámediggi
sme: – Dán jagi juolludeapmi lea dehálaš joatkkaoahpahussii.

source: – Årets tildeling er viktig for videregående opplæring.
sme: Oahpaheaddjit leat guhká ohcalan oahpahusmateriála sámegiellafágaide joatkkaskuvladásis, ja mun lean ilus go sáhttit gokčat daid dárbbuid ja álggahit prošeavttaid sihke digitála ja deaddiluvvon oahpponeavvuide joatkkaskuvladásis.

source: Lærere har lenge etterlyst opplæringsmateriell til samisk-fagene på videregående nivå, og jeg er glad for å kunne møte de behovene og sette i gang prosjekter til både digitale og trykte læremidler på videregående nivå.
sme: Dát guoská earret eará sámegiella 2, 3 ja 4 lulli-, julev- ja davvisámegielain, muitala Mikkelsen.

source: Det gjelder blant annet samisk 2, 3 og 4 for sør-, lule- og nordsamisk språk, forteller Mikkelsen.
sme: Lassáneapmi reviderejuvvon bušeahtas

source: Økning i revidert budsjett
sme: Bohte ohcamušat oktiibuot 67 miljovnna ruvnno ovddas.

source: Det kom søknader for totalt 67 millioner kroner.
sme: Sámedikki reviderejuvvon bušeahtas, mearriduvvon geassemánus, dahkkojuvvui 7 miljovnna ruvdnosaš lassi juolludeapmi oahpponeavvuide.

source: I Sametingets reviderte budsjett, vedtatt i juni, ble det gjort ekstra tildeling til læremidler på 7 millioner kroner.
sme: Dát lea viiddidan vejolašvuođa álggahit eanet buriid prošeavttaid.

source: Dette har utvidet muligheten til å igangsette flere gode prosjekter.
sme: Sámediggeráđđi giitá ohcciid buriid ohcamušaid ovddas.

source: Sametingsråden takker søkere for gode søknader.
sme: – Mun dieđán ahte lágádusat ja earát bidjet olu barggu ohcamušaide ja geavahit olu áiggi čatnat alcceseaset dárbbašlaš gelbbolašvuođa.

source: – Jeg vet at forlagene og andre legger mye arbeid inn i søknadene og bruker mye tid for å knytte til seg nødvendig kompetanse.
sme: Mis livččii galgan vejolašvuohta juolludit 67 miljovnna ruvnno ovddas, muhto dat vejolašvuohta mis ii leat.

source: Vi skulle gjerne hatt mulighet til å gi tilsagn til 67 millioner kroner, men det handlingsrommet har vi dessverre ikke.
sme: Dan 7 miljovnna ruvnno haga mii bođii reviderejuvvon bušeahtas livččiimet šaddan vel eanet ohcamušaid hilgut, dadjá Mikkelsen.

source: Uten de ekstra 7 millionene som kom i revidert budsjett hadde vi måttet avslå enda flere søknader, sier Mikkelsen.
sme: Vuoruha iežas doaimmahanválddi ektui

source: Prioriterer i henhold til egen myndighet
sme: Vuollegis sirdima dihte ráđđehusa bealis stáhtabušeahta bokte dán jagi, fertii Sámediggi čavget guđe fágat vuoruhuvvojit almmuheamis.

source: På grunn av lave overføringer fra regjeringen i statsbudsjettet i år måtte Sametinget stramme inn på hvilke fag som prioriteres i utlysning.
sme: Mearrádus Sámedikki dievasčoahkkimis čujuha dasa ahte Sámediggi ovddemus ferte váldit ovddasvástádusa fágain maidda Sámedikkis lea fápmudus mearridit oahppoplánaid.

source: Vedtak i Sametingets plenum viser til at Sametinget først og fremst må ta ansvar for fag som Sametinget har myndighet til å bestemme læreplaner for.
sme: Mikkelsen dadjá ahte dát lei mearrideaddjin sihke vuoruheami almmuheamis ja doarjagiid juolludeamis oahpponeavvoovddideapmái.

source: Mikkelsen sier at dette var styrende for både utlysning av prioritering og tildeling av støtte til læremiddelutvikling.
sme: – Lei lossat go fertiimet čavget almmuheami dán jahkái, muhto jáhkán ahte lea riekta vuoruhit fágaid maidda Sámedikkis lea stuora ovddasvástádus, nu go earret eará sámegiellafágat, duodji, sámi historjá ja servodat, árbevirolaš máhttu ja oahpponeavvut ohppiide geain lea dárbu erenoamáš heiveheapmái.

source: – Det var en krevende øvelse å måtte stramme inn utlysningene for i år, men jeg tror det er riktig å prioritere fag som Sametinget har et stort ansvar for, som blant annet; samisk-fagene, duodji, samisk historie og samfunn, tradisjonell kunnskap, samt læremidler for elever med behov for særskilt tilrettelegging.
sme: Go juolludeamit dahket ahte doaibmanvejolašvuohta lea ráddjejuvvon, de mii fertet čavgadit vuoruhit, čilge Mikkelsen.

source: Når bevilgningene gir et begrenset handlingsrom, så må vi prioritere stramt, forklarer Mikkelsen
sme: Doarjja maid álkeslohkangirjjiide

source: Støtte også til lettleste bøker
sme: Eará dehálaš oassi dán jagi juolludemiin lei doarjja ovddidit álkeslohkangirjjiid mánáide ja nuoraide.

source: En annen viktig del av årets tildelinger er støtte til utvikling av lettleste bøker for barn og unge.
sme: Lea addon juolludeapmi njealji prošektii davvi- ja lullisámegielas.

source: Det er gjort tilsagn på fire prosjekter på nord- og sørsamisk.
sme: – Ohppiin galgá leat olámuttos girjjálašvuohta iešguđet dásis oahpahusas, leaš dál románat dahje teavsttat mat heivejit bures aittoálgiide.

source: – Elever skal ha tilgang på litteratur på ulike nivå i opplæringen, enten det er romaner eller tekster som egner seg godt til nybegynnere.
sme: Dát leat teavsttat maid mii oaidnit leat hui anihahttit ja dárbbašlaččat oahpahusas.

source: Dette er tekster som vi erfarer er svært anvendelig og nyttige i opplæringen.
sme: Mun sávan ahte dát juolludeapmi dahká ahte oahppit eanet lohket sámegiela ja ahte šaddá lohkanmiella maid, dadjá Mikkelsen.

source: Jeg håper denne tildelingen bidrar til økt lesing og leselyst på samisk blant elevene, sier Mikkelsen.
sme: Geahča guđe prošeavttat leat ožžon 2023s oahpponeavvojuolludeami
